<html>
<head>
	<title>AVISO DE PRIVACIDAD</title>
</head>
<body style="text-align:justify;">
        <div style="padding:20px; color:#000;">
            <h1>Aviso de Privacidad</h1>

        <p>
           En cumplimiento con la Ley Federal de Protecci&oacute;n de Datos Personales en Posesi&oacute;n de los Particulares, <b>Publigraphics S.A. de C.V.</b> en lo sucesivo <b>ADVENTA</b>con domicilio en la calle Eugenio Cuzin n&uacute;mero 949 Col. Parque Industrial Belenes Norte, Zapopan, Jalisco, C.P. 45150; fungir&acute; como entidad responsable en el tratamiento de los datos personales que proporcione, as&iacute; como de actos pasados o futuros en relaci&oacute;n con los productos y servicios que <b>ADVENTA</b> proporciona. Por otra parte, hacemos de su conocimiento que sus datos podr&aacute;n ser transferidos a <b>PORTENNTUM DE M&eacute;XICO S.A. DE C.V</b>,  en lo sucesivo <b>PORTENNTUM</b>con el objetivo general de cumplir con las finalidades para las cuales ha proporcionado sus datos. 
        </p>

        <p>
            Datos Recabados<br>
            ADVENTA recabar&aacute;: <br>
            Nombre<br>
            Tel&eacute;fono<br>
            RFC<br>
            Email<br>
            Direcci&oacute;n<br>
            Fecha de nacimiento<br>
        </p>


        <p>
            <b>Responsabilidad del tratamiento de sus datos</b><br>
           <b>ADVENTA y PORTENNTUM</b> ser&acute;n co-responsables en el tratamiento de los datos que usted proporcione, para realizar los servicios para los que nos fueran confiados.
        </p>
        <p>
            En el caso del <b>PROGRAMA &DiacriticalDoubleAcute;GOLD-VAULT&DiacriticalDoubleAcute;</b> en lo sucesivo <b>EL PROGRAMA. ADVENTA</b> act&uacute;a por orden de <b>PORTENNTUM</b> para los fines de dicho programa, por lo tanto <b>PORTENNTUM</b> resulta tambi&eacute;n obligado sobre la protecci&oacute;n de sus datos que transfiera o le sean transferidos para la correcta operaci&oacute;n de <b>EL PROGRAMA</b>.
        </p>
        <p>
        	<b>Finalidad del tratamiento de datos personales</b><br>
			Para efecto del presente Aviso de Privacidad su informaci&oacute;n personal ser&aacute; utilizada para y de acuerdo a lo que nos sea encomendado por  <b>PORTENNTUM</b> y para efectos de operaci&oacute;n de <b>EL PROGRAMA</b>, como es en los siguientes casos:

        </p>
        <ol>
            <li>Proveer los servicios y productos en los que ha decidido participar</li>
            <li>Informarle sobre cambios en los mismos</li>
            <li>Actualizaciones sobre informaci&oacute;n o servicios relevantes relacionados con los servicios que ha solicitado</li>
            <li>Atender sus requerimientos</li>
            <li>Encuestas y evaluaciones tanto internas como externas</li>
            <li>Enviar informaci&oacute;n promocional de productos</li>
            <li>Elaboraci&oacute;n de estad&iacute;sticas e informes requeridos por las autoridades en M&eacute;xico y en el extranjero  </li>
            <li>Compartir o transferir los datos con terceros relacionados al v&iacute;nculo entre el titular y <b>ADVENTA</b>, siempre que sean necesarios para la prestaci&oacute;n del servicio que usted ha solicitado.</li>
        </ol>
        
        <p>
     
        <b>Transferencia de Datos:</b><br>
       	Para poder realizar las actividades descritas con anterioridad, existe la posibilidad de que sus datos sean transferidos a operadores log&iacute;sticos y/o empresas de servicios de paqueter&iacute;a, compa&ncaron;&iacute;as filiales, terceros y socios comerciales,  terceros prestadores de servicios correlacionados as&iacute; como proveedores de sistemas o productos; si usted no manifiesta oposici&oacute;n sobre la transferencia de datos personales se entiende que ha otorgado su consentimiento para ello; la trasferencia de datos se podr&aacute; realizar, entre otros, en los siguientes casos:<br>
		i) Para los fines inherentes a la actividad que proporciona <b>ADVENTA</b> y que usted ya conoce<br>
		ii) En todos y cada uno de los casos previstos en la ley<br>
		iii) Para fines estad&iacute;sticos, de log&iacute;stica interna o externa, entregas de productos y supervisi&oacute;n tanto en los productos y servicios como en la calidad de los mismos<br>

</p><p>
       <b>Derechos de Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n u Oposici&oacute;n:</b>
	    El titular de los datos personales podr&aacute; ejercer sus derechos de Acceso, Rectificaci&oacute;n, Cancelaci&oacute;n u Oposici&oacute;n, as&iacute; como revocar su consentimiento, de conformidad con la siguiente regulaci&oacute;n:
		El titular de los datos personales en cuesti&oacute;n deber&aacute; entregar a <b>ADVENTA</b> personal, por servicio de mensajer&iacute;a o por el mismo medio de conocimiento de este aviso, una solicitud escrita en la que indique el nombre completo del titular, domicilio, descripci&oacute;n precisa de los datos respecto de los cuales desea ejercer alguna de las acciones antes se&ncaron;aladas; dicha solicitud deber&aacute; estar firmada por el titular de los datos personales y se presentar&aacute; acompa&ncaron;ada de una copia fotost&aacute;tica de alguna identificaci&oacute;n oficial con fotograf&iacute;a. El escrito deber&aacute; ser presentado en las oficinas de <b>ADVENTA</b> ubicadas en la calle Eugenio Cuzin n&uacute;mero 949 Col. Parque Industrial Belenes Norte, Zapopan, Jalisco, C.P. 45150  con tel&eacute;fono: 3833-0681, ser enviada por alg&uacute;n servicio de mensajer&iacute;a a esta misma direcci&oacute;n o enviar su solicitud a trav&eacute;s de un correo electr&oacute;nico a avisosarco@adventamail.com.mx donde se indique el tr&aacute;mite a realizar; lo anterior se atender&aacute; en los horarios laborales. Haciendo uso de algunos de sus derechos <b>ARCO, ADVENTA</b> podr&aacute; verse dificultado para proporcionarle a usted al cien por ciento del servicio en el cual ha decidido participar.
		<b>ADVENTA</b> estar&aacute; obligado a darle respuesta a su solicitud por el mismo medio u cualquier otro que decida conveniente.

</p><p>
        Comunicaci&oacute;n y Modificaci&oacute;n del Aviso de Privacidad
        <b>ADVENTA</b> se reserva el derecho de efectuar en cualquier momento modificaciones o actualizaciones al presente Aviso de Privacidad
        Para consultarlas lo podr&aacute; hacer a trav&eacute;s de &eacute;ste medido electr&oacute;nico.

</p><p>
        Fecha de Actualizaci&oacute;n
		Julio 2014</p>
</body>
</html>