<!DOCTYPE html>
<html>
    <head>
        <title>T&eacute;rminos y Condiciones</title>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    </head>
    <body style="text-align:justify;">
        <div style="padding:20px;color:#000;">
            <h1>Términos y condiciones</h1><br><br>
            <h3 style="text-align: center">Gold Vault by Provision ISR</h3>

            <p>
                1.	El programa “Gold Vault” es realizado por PORTENNTUM DE 
                M&Eacute;XICO S.A. DE C.V. en representaci&oacute;n de PROVISION ISR, 
                a trav&eacute;s de PUBLIGRAPHICS, S.A. DE C.V. (“Adventa”).<br>
                a.	PORTENNTUM DE M&Eacute;XICO S.A. DE C.V. con domicilio en Av. 
                Revoluci&oacute;n 111 Col. Buenos Aires, Monterrey N.L. M&Eacute;xico 
                C.P. 64800<br>
                b.	PUBLIGRAPHICS S.A. DE C.V. (“ADVENTA”) con domicilio en Eugenio 
                Cuzin 949 Parque Industrial Belenes Norte, Zapopan Jal. M&eacute;xico 
                C.P. 45150<br>
                c.	PROVISION ISR con domicilio en 11 Atir Yeda St., Kfar Saba 44643 
                Israel<br><br>
                2.	Todos los participantes deber&aacute;n registrarse en el portal 
                web <a href="www.goldvault.com.mx">www.goldvault.com.mx</a> ingresando 
                la informaci&oacute;n requerida para completar la forma y ser validados 
                como participantes oficiales del programa.<br><br>
                3.	Participa la fuerza de ventas del canal mayorista de Provision 
                ISR y los distribuidores o integradores de estos mayoristas. Los 
                mayoristas de Provision ISR son:<br><br>
                a.	AEM Computaci&oacute;n<br>
                b.	CVA Comercializadora de Valor Agregado<br>
                c.	PCH Mayoreo (PC Hardware)<br>
                d.	SASA Sistemas Aplicados de la Conurbaci&oacute;n del P&aacute;nuco<br>
                e.	Paloma Mart&iacute;nez ARXIS<br>
                f.	Store City<br>
                g.	Multecsa<br>
                h.	Electrycom<br>
                i.	Gitel<br>
                j.	Discovery Comunicaciones<br>
                k.	Calcom<br>
                l.	Todotel Tecnolog&iacute;a Digital en Telecomunicaciones<br>
                m.	CCTV M&eacute;xico – Grupo Soluciones Siempre<br>
                n.	Portenntum de M&eacute;xico<br>

                4. El participante Fuerza de Venta solo puede participar mientras forme 
                parte de su respectivo mayorista, en caso de no ser dado de baja por parte
                del mayorista en autom&aacute;tico queda dado de baja tambi&eacute;n del 
                programa.

                <b>DIN&Aacute;MICA DEL PROGRAMA</b><br><br>

                1.	Los participantes registrados en el portal web 
                www.goldvault.com.mx podr&aacute;n ganar puntos por sus compras 
                / ventas. Los puntos los llamaremos “Lingotes” por la imagen del 
                programa. Dichos “Lingotes” ser&aacute;n acumulables hasta la 
                indicaci&oacute;n de vigencia de estos y los podr&aacute;n 
                canjear por cualquier obsequio disponible en el cat&aacute;logo 
                dentro de www.goldvault.com.mx, siempre y cuando cuenten con los 
                “Lingotes” suficientes para dicho obsequio.<br><br>

                2.	El participante deber&aacute; proporcionar datos reales 
                para poder participar en el programa, de lo contrario su cuenta 
                no se validar&aacute;. Cada participante solo podr&aacute; tener 
                una cuenta del programa. La veracidad de los datos proporcionados 
                por el participante al momento de registrarse en el programa son 
                requeridos para la entrega de los obsequios, as&iacute; como 
                canal de comunicaci&oacute;n de cambios en el programa, nuevos 
                productos con “Lingotes” disponibles o beneficios adicionales.<br><br>

                3.	En caso de que el participante ingrese deliberadamente 
                datos falsos para obtener mayores beneficios se proceder&aacute; 
                a cancelar su participaci&oacute;n en el programa y 
                perder&aacute; los puntos que tenga acumulados.<br><br>

                4.	El participante tiene la responsabilidad de actualizar 
                su informaci&oacute;n en caso de sufrir alg&uacute;n cambio 
                durante su participaci&oacute;n en el programa. Portenntum de 
                M&eacute;xico y Publigraphics (Adventa) no se hacen responsables 
                en caso de que el participante omita o cometa un error al momento 
                de ingresar su informaci&oacute;n en el registro. Es 
                responsabilidad del participante el uso correcto de su cuenta, 
                as&iacute; como el registro de compras / ventas para la 
                acumulaci&oacute;n de “Lingotes” y su redenci&oacute;n. 
                Portenntum de M&eacute;xico y Publigraphics (Adventa) no se hacen 
                responsables del mal uso que el participante pueda dar a su 
                cuenta o la omisi&oacute;n de registrar compras / ventas y de 
                redimir sus “Lingotes”.<br><br>

                5.	Participan todos los productos incluidos en el 
                cat&aacute;logo Provision ISR que se encuentrarn en la 
                secci&oacute;n de "Cargar tus facturas". No participan productos 
                catalogados como "Outlet".<br><br>
            </p>
            <p>
                <b>MEC&Aacute;NICA DE OBTENCI&Oacute;N DE “LINGOTES”</b><br><br>
                El participante deber&aacute; acumular “Lingotes” de la siguiente 
                manera a fin de recibir los beneficios del programa Gold Vault:<br>
                a.	Si es <b>fuerza de ventas del mayorista</b> obtendr&aacute; 
                “Lingotes” por las ventas generadas en las fechas establecidas del 
                programa.<br>
                b.	Si es <b>distribuidor / integrador</b> obtendr&aacute; 
                “Lingotes” por las compras generadas a su mayorista en las fechas 
                establecidas del programa.<br>
            </p>
            <p>
                <b>REGISTRO DE VENTAS / COMPRAS</b><br><br>

                1.	Si el participante es de la <b>fuerza de ventas del 
                    mayorista</b> deber&aacute; registrar sus ventas con la 
                factura que genera a sus distribuidores/integradores donde 
                indique el(los) producto(s) de Provision ISR. 
                Tendr&aacute; que llenar los campos requeridos y adjuntar el 
                archivo XML de la factura electr&oacute;nica.<br><br>

                2.	Si el participante es distribuidor o integrador 
                deber&aacute; registrar sus compras hechas a su mayorista con la 
                factura que le genera el mismo donde se indique el(los) 
                producto(s) de Provision ISR. Tendr&aacute; que llenar los campos 
                requeridos y adjuntar el archivo XML de la factura 
                electr&oacute;nica. (Nota: La factura a anexar es la que le 
                genera su mayorista)<br><br>

                3.	Es muy importante adjuntar el archivo XML con toda la 
                informaci&oacute;n requerida de su factura electr&oacute;nica 
                para que el sistema pueda reconocer los “Lingotes” (puntos) que 
                ha ganado. No importa si en una factura vienen productos de otras 
                marcas o productos Provision ISR que no entren en el programa, el 
                sistema reconocer&aacute; autom&aacute;ticamente los productos 
                registrados participantes.<br><br>

                4.	El archivo XML de la factura  para ser validado debe 
                tener obligatoriamente los datos oficiales y m&aacute;s 
                importantes como: RFC del vendedor y comprador, folio, cfdi 
                valido, fecha, c&oacute;digo de identificaci&oacute;n del 
                producto(SKU), descripci&oacute;n correcta del producto, 
                cantidad de producto, etc.<br><br>

                5.	Las facturas electr&oacute;nicas (archivo XML) solo 
                podr&aacute;n registrarse una vez por la fuerza de ventas del 
                mayorista y una vez por el distribuidor, es decir, el distribuidor 
                y su ejecutivo del mayorista que lo atienden pueden ingresar la 
                misma factura ya que al distribuidor le cuentan los “Lingotes” por 
                su compra y a la fuerza de ventas del mayorista le cuentan los 
                “Lingotes” por su venta.<br><br>

                6.	Si la fuerza de ventas ingresa una factura, pero el 
                distribuidor no, solo ganar&aacute; “Lingotes” la fuerza de ventas. 
                De igual manera, si el distribuidor ingresa una factura, 
                pero la fuerza de ventas de su mayorista no, los “Lingotes” solo 
                se le acumular&aacute;n al distribuidor.<br><br>

                7.	Al intentar registrar una factura que ya se hab&iacute;a 
                ingresado con anterioridad ser&aacute; rechazada por el sistema, 
                pues no se pueden duplicar los “Lingotes” (puntos) ya otorgados. <br><br>

                8.	Cada producto Provision ISR participante en el programa 
                tiene una cantidad predeterminada de “Lingotes” (puntos) definida y 
                est&aacute; sujeta a cambios sin previo aviso.<br><br>
            </p>
            <p>
                <b>ADMINISTRACI&Oacute;N DE PUNTOS</b><br><br>

                1.	Los “Lingotes” (puntos) ser&aacute;n acumulables del 1 de 
                Abril al 31 de Diciembre de 2014. En caso de mayoristas que hayan 
                recibido beneficios de otra forma durante Abril y Mayo de 2014, 
                sus “Lingotes” podr&aacute;n comenzar a acumularse a partir del 15 
                de Agosto de 2014. Esto se le avisar&aacute; por escrito a cada 
                mayorista.<br><br>

                2.	Los participantes contar&aacute;n con un periodo de 
                canje de “Lingotes” para que puedan elegir los obsequios del 
                cat&aacute;logo que est&aacute; a su disposici&oacute;n. El 
                periodo de canje ser&aacute; informado 15 d&iacute;as antes por 
                los medios de contacto establecidos al momento de registro del 
                participante.<br><br>

                3.	El cat&aacute;logo de obsequios es din&aacute;mico y 
                puede variar desde que inicia el trimestre hasta el periodo de 
                canje, por lo que sugerimos revisar muy bien los “Lingotes” 
                ganados y los “Lingotes” que vale cada obsequio. Nos reservamos 
                el derecho de hacer cambios al cat&aacute;logo sin previo aviso.<br><br>

                4.	Si el participante decide no utilizar sus “Lingotes” en 
                determinado periodo de canje, estos lingotes seguir&aacute;n 
                acumul&aacute;ndose durante el siguiente trimestre para poder 
                canjearlos en un nuevo periodo de canje, solo hasta que sea el 
                periodo de vigencia valido<br><br>

                5.	Los lingotes acumulados que no se canjeen durante el 
                periodo de canje del cuarto trimestre del a&ncaron;o (1 de Octubre 
                a 31 de Diciembre) caducar&aacute;n el 1 de Enero de 2015 sin 
                excepci&oacute;n.<br><br>

                6.	Los “Lingotes” (puntos) son intransferibles y no pueden 
                cambiarse por dinero en efectivo o monederos electr&oacute;nicos.<br><br> 

                7.	El participante podr&aacute; en todo momento verificar 
                el estatus de sus “Lingotes” vigentes a trav&eacute;s del portal 
                web www.goldvault.com.mx ingresando a su cuenta con el usuario 
                creado al momento de registrarse.<br><br>

                8.	El cat&aacute;logo de productos de Provision ISR est&aacute; 
                sujeto a cambios por nuevos productos agregados y productos 
                descontinuados. Cuando se agreguen nuevos productos te informaremos 
                de esto y los “Lingotes” que le otorgan por el canal de 
                comunicaci&oacute;n indicado en tu registro.<br><br>
            </p>
            <p>
                <b>CANJE</b><br><br>

                1.	La solicitud de los Premios se deber&aacute; realizar a 
                trav&eacute;s de la p&aacute;gina de Internet www.goldvault.com.mx<br><br>
                2.	No existe un puntaje m&iacute;nimo para canjear, en el 
                entendido de que el participante debe tener los puntos que superen o 
                igualen al puntaje de canje requerido por el premio que desee.<br><br>
                3.	El canje de premios se realizara en las fechas comunicadas 
                por el programa v&iacute;a p&aacute;gina web, email, entre otras.<br><br>
                4.	El canje de premios solo se abrir&aacute; en las fechas 
                indicadas.<br><br>
                5.	De no hacer el canje en las fechas acordadas se 
                entender&aacute; que desea acumular puntos (lingotes) para el 
                pr&oacute;ximo periodo de canjes, con excepci&oacute;n de que 
                la vigencia de los puntos (lingotes) expire.<br><br> 
                6.	La entrega de premios se realizar&aacute; en 30 d&iacute;as 
                naturales despu&eacute;s del cierre de periodo de canje.<br><br>
                7.	Transcurrido dicho plazo sin que el Participante haya 
                recibido el Premio de la misma lo haya recibido da&ncaron;ado, el 
                Participante deber&aacute; comunicarse en Helpdesk (www.goldvault.com.mx), 
                a fin de reportar tal situaci&oacute;n.<br><br>

                8.	El Participante tiene m&aacute;ximo de 5 d&iacute;as 
                naturales despu&eacute;s de la recepci&oacute;n del producto para 
                reportar alg&uacute;n da&ncaron;o f&iacute;sico en el mismo durante 
                el transcurso de env&iacute;o.<br> <br>

                9.	El Participante tiene 15 d&iacute;as naturales a partir de la 
                entrega del producto para reportar cualquier falla del mismo. 
                (Se le facilitar&aacute; la factura del premio y en caso de existir la 
                direcci&oacute;n y tel&eacute;fono de alg&uacute;n centro de ayuda.)<br><br>

                10.	Una vez que los puntos hayan sido intercambiados por cualquier 
                premio, el participante no podr&aacute; solicitar su devoluci&oacute;n, 
                conversi&oacute;n o acreditaci&oacute;n de los mismos.<br><br>

                11.	Se reserva el derecho de negar una solicitud de premios 
                si no existe disponibilidad de la misma, y no cumple con las 
                restricciones que presente al adquirir dicho premio.<br><br>

                12.	Publigraphics (Adventa) se reserva el derecho de poder 
                ofrecer sin previo aviso productos sustitutos de igual o mayor 
                valor una vez hecho el canje por los participantes. Esto debido 
                a que los inventarios de productos son din&aacute;micos y pueden 
                variar de un d&iacute;a para otro.<br><br> 

            </p>
            <p>
                <b>RESTRICCIONES</b><br><br>

                1.	Portenntum de M&eacute;xico y Provision ISR se reservan 
                el derecho de modificar o cancelar el programa.<br><br>

                2.	La informaci&oacute;n que proporcionen los participantes 
                en este programa es confidencial y garantizamos que no se dar&aacute;
                mal uso. Ver aviso de privacidad.<br><br>

                3.	El programa no aplica a compras hechas mediante otros 
                mayoristas no registrados con Portenntum de M&eacute;xico. 
                Tampoco aplica en compras hechas en otros pa&iacute;ses, solo en 
                M&eacute;xico.<br><br>

                4.	El programa no aplica si la venta / compra se trata de 
                un proyecto o licitaci&oacute;n con un descuento adicional al 
                regular correspondiente.<br><br>

                5.	Los participantes, en caso de ser Personas F&iacute;sicas, 
                deber&aacute;n ser mayores de edad y residir dentro del territorio 
                de los Estados Unidos Mexicanos.<br><br>

                6.	Portenntum de M&eacute;xico y Provision ISR se reservan 
                el derecho de no aceptar a un participante en el programa o de 
                cancelar al participante una vez que haya sido inscrito en el 
                Programa Gold Vault, as&iacute; como verificar que la 
                informaci&oacute;n proporcionada por &eacute;ste sea fidedigna 
                y no convenga disposiciones legales vigentes.<br><br>

                7. El participante Fuerza de Venta solo puede participan mientras
                sea empleado de uno de los mayoristas participantes.
            </p>
            <p>

                <b>CONDICIONES DE USO</b><br><br>

                1.	El participante, al registrarse en el programa Gold V
                ault, implica el conocimiento y aceptaci&oacute;n de todas y 
                cada una de las disposiciones descritas en las presentes bases. 
                Portenntum de M&eacute;xico, Provision ISR y Publigraphics 
                (“Adventa”) se reservan el derecho de descalificar a los 
                participantes que no cumplan con los requisitos en las 
                presentes bases. As&iacute; mismo, los participantes renuncian, 
                a toda acci&oacute;n legal de cualquier especie o naturaleza que 
                pretendan en contra de Portenntum de M&eacute;xico, Provision ISR 
                y Publigraphics (“Adventa”) con motivo y ocasi&oacute;n del 
                presente programa y a cualquier cantidad o indemnizaci&oacute;n 
                de cualquier tipo que pudiera pretender en contra de Portenntum 
                de M&eacute;xico, Provision ISR y Publigraphics (“Adventa”), 
                otorgando con ello el m&aacute;s amplio finiquito que en derecho 
                proceda.<br><br>

                2.	Por el solo hecho de participar en el programa registrando 
                sus datos, se entender&aacute; que los participantes han 
                autorizado expresamente a Publigraphics (“Adventa”) para formar 
                parte de su base de datos y para que esta los utilice con fines 
                publicitarios o de marketing (incluyendo el env&iacute;o de 
                mensajes SMS) sin tener derecho a percibir pago o 
                contraprestaci&oacute;n alguna por dicho concepto. La 
                informaci&oacute;n no ser&aacute; compartida con terceros y 
                podr&aacute; ser utilizada para fines estad&iacute;sticos.<br><br>

                3.	Al aceptar la participaci&oacute;n en el programa, 
                queda expresamente consentido que los beneficios no 
                ser&aacute;n canjeables por dinero en efectivo ni por cualquier 
                otro producto o beneficio que no sea cualquiera de los 
                especificados en el cat&aacute;logo de recompensas mostrado en 
                el programa.<br><br>

                4.	Portenntum de M&eacute;xico y Provision ISR se reservan 
                el derecho a modificar los t&eacute;rminos y condiciones de las 
                presentes bases en cualquier momento; modificaciones que se 
                dar&aacute;n a conocer a trav&eacute;s de los mismos medios de 
                comunicaci&oacute;n a trav&eacute;s de los que haya hecho 
                publicidad de este programa.<br><br>

                5.	Se reserva el derecho de cancelar la participaci&oacute;n 
                en el programa a cualquier participante que a juicio de la misma 
                haya realizado fraude, abuso o violaci&oacute;n del programa. 
                Al ser descalificado, el Participante pierde sus derechos de 
                acceder al programa incluyendo todo su puntaje acumulado, 
                privilegios y beneficios.<br><br>

                6.	El participante est&aacute; de acuerdo en recibir 
                informaci&oacute;n peri&oacute;dica a trav&eacute;s de boletines 
                electr&oacute;nicos con promociones, informaci&oacute;n de 
                productos o comunicados de cualquier otra informaci&oacute;n 
                que a juicio de Portenntum de M&eacute;xico considere de 
                importancia para el participante. Esta comunicaci&oacute;n no 
                ser&aacute; considerada como SPAM.<br><br>
            </p>

            <p><b><!--<a href="/portentum_frontend_robert/public/aviso.html">AVISO DE PRIVACIDAD</a>-->AVISO DE PRIVACIDAD</b></p>
        </div>
    </body>
</html>